[
  {
    "id": 0,
    "title": "Envases y empaques",
    "srcImage": {
      "small": "/images/envases-empaques.svg",
      "big": "/images/envases-empaques-big.svg"
    },
    "list": [
      "Se está realizando la formulación de la Guía de Gestión Ambiental de Envases y Empaques. A su vez, en las diferentes reuniones llevadas a cabo se ha analizado la pertinencia de implementar metas específicas de aprovechamiento de residuos de envases y empaques por cada corriente de material (Papel, cartón, plástico, vidrio y metal). Hasta el momento la normativa es flexible permitiendo a los productores presentar un Plan de Gestión Ambiental de Residuos de Envases y Empaques general, sin especificar cuánto de cada material se ha aprovechado.",
      "También se trabaja en la guía de Ecodiseño, la cual cuenta con 5 capítulos estableciendo la relación entre ecodiseño y Economía Circular y menciona la normatividad aplicable en Colombia, teniendo en cuenta la responsabilidad extendida del productor, panel de envase, envases primario, secundario y terciario (Res 1407 de 2018), política de ecodiseño y visión sostenible, y por último, el tema de reciclabilidad y generación y recuperación de residuos, almacenamiento, transformación y pre-transformación.",
      "Se realiza articulación de organizaciones de recicladores formalizados con los municipios y recicladores de oficio (No formalizados ni organizados) para fomentar la formalización y mejores prácticas de aprovechamiento de la mano de la comunidad."
    ],
    "results": [
      {
        "title": "Aprovechamiento de los residuos de envases y empaques.",
        "results": [
          "El ANLA comunica que generará informes trimestrales, ya que un informe consolidado con la información reportada por todos los planes se tendría hasta finales de 2022. Este informe provisional se hará con lo reportado por los Planes de Gestión Ambiental de Residuos de Envases y Empaques."
        ]
      },
      {
        "title": "Gestión ambiental adecuada de los residuos de envases y empaques de plástico.",
        "results": [
          "Se cuenta con el “Plan Nacional para la Gestión Sostenibles de Plásticos de Un Solo Uso” el cual cuenta con sus respectivas metas para cumplir en las vigencias 2023 – 2025 y 2030."
        ]
      },
      {
        "title": "Número de recicladores en proceso de formalización / formalizados asociados a la norma 1407 de 2018 de envases y empaques.",
        "results": [
          "Se busca obtener una base de datos de recicladores inscritos como prestadores de la actividad de aprovechamiento ante la superintendencia de servicios públicos para poderla cruzar con información obtenida por aquellos aprovechadores vinculados a los planes individuales o colectivos de gestión ambiental de residuos de envases y empaques."
        ]
      },
      {
        "title": "Aprovechamiento residuos de envases y empaques articulado a la responsabilidad extendida al productor.",
        "results": [
          "Se espera contar la información suministrada en el indicador 1 y 3 para determinar la línea base en toneladas de residuos entregados a empresas transformadoras por recicladores en proceso de formalización."
        ]
      }
    ]
  },
  {
    "id": 1,
    "title": "Flujos de agua",
    "srcImage": {
      "small": "/images/flujos-agua.svg",
      "big": "/images/flujos-agua-big.svg"
    },
    "list": [
      "Validación del cálculo de indicadores."
    ],
    "results": [
      {
        "title": "Avances en la identificación de las fuentes de información para el cálculo de los siguientes indicadores:",
        "results": [
          "Indicador de Reúso: gestión mediante 38 oficios a las corporaciones, de los cuales 13 han respondido, quedando 25 pendientes. De las 13 autoridades que contestaron, 6 han otorgado 57 permisos de reúso. Cabe resaltar que para 2021 no se tenía ningún tipo de información sobre este indicador.",
          "Índice de Pérdidas por Suscriptor Facturado: se envió directamente a la Superintendencia de Servicios Públicos Domiciliarios la solicitud de información, obteniendo la información hasta 2021.",
          "Indicador de Productividad Hídrica: el DANE es responsable de este indicador y actualmente se presenta información para 2020 provisional.",
          "Porcentaje de aguas residuales tratadas sobre total de aguas residuales generadas: este indicador tiene una frecuencia anual, con rezago de 365 días, acorde a esto el indicador en diciembre de 2022, tendrá reporte de 2021. Su fuente de información es la Superintendencia de Servicios Públicos Domiciliarios. El último reporte cuantitativo en SINERGIA corresponde al corte de 2020 y se publicó en 2021.",
          "Número de puntos de monitoreo con índices de calidad del agua ICA-malo: a febrero de 2022, de 33 puntos establecidos en la línea base, que arrojaron un ICA malo, se estableció la meta de reducción para la vigencia 2022; como resultado en 7 puntos de monitoreo con Índice de Calidad de Agua (ICA) malo, ha mejorado, quedando pendiente seis (6)."
        ]
      }
    ],
    "presentationLink": "/archives/Inventario_Flujos-Materiales-Construccion-DANE_20210701_(version publico).pdf"
  },
  {
    "id": 2,
    "title": "Fuentes y flujos de energía",
    "srcImage": {
      "small": "/images/fuentes-flujos-energia.svg",
      "big": "/images/fuentes-flujos-energia-big.svg"
    },
    "list": [
      "Se ha avanzado en el desarrollo del grupo de trabajo con la UPME.",
      "Los ministerios de Minas y Energía, Transporte y Ambiente y Desarrollo Sostenible, así como con las entidades que ayudaron con la recopilación de la información (XM, IPSE, UPME, RUNT, y Superservicios) bajo el liderazgo del DANE."
    ],
    "results": [
      {
        "title": "Avances en la identificación de fuentes de información para indicadores como:",
        "results": [
          "MW instalados a partir de fuentes renovables (no convencionales).",
          "MW instalados de generación a partir de biomasa."
        ]
      }
    ]
  },
  {
    "id": 3,
    "title": "Materiales industriales y productos de consumo masivo",
    "srcImage": {
      "small": "/images/materiales-industriales.svg",
      "big": "/images/materiales-industriales-big.svg"
    },
    "list": [
      "El Ministerio de Ambiente y Desarrollo Sostenible – MADS realiza los cálculos de los indicadores establecidos en la Estrategia Nacional de Economía Circular - ENEC."
    ],
    "results": [
      {
        "title": "Cálculo de los indicadores:",
        "results": [
          "Toneladas de residuos recolectados y gestionados de computadores y periféricos, lámparas fluorescentes, pilas y acumuladores, baterías usadas plomo acido, envases de plaguicidas y medicamentos vencidos, bajo el principio de la responsabilidad extendida del productor.",
          "Toneladas de materiales recuperados y reciclados provenientes de 100.000 refrigeradores sustituidos.",
          "Toneladas gestionadas de refrigerantes controlados por el Protocolo de Montreal para su reutilización.",
          "Porcentaje (%) de aceites lubricantes usados recolectados y tratados para su valorización energética.",
          "Tasa de aprovechamiento de chatarra de hierro y acero en Colombia.",
          "Número de plantas de desintegración vehicular a nivel nacional.",
          "Con respecto a los indicadores de llantas usadas se tendrán resultados en 2022, 2024 y 2028."
        ]
      }
    ]
  },
  {
    "id": 4,
    "title": "Materiales de construcción",
    "srcImage": {
      "small": "/images/materiales-construccion.svg",
      "big": "/images/materiales-construccion-big.svg"
    },
    "list": [
      "Validación de la oferta y las necesidades de información con actores públicos."
    ],
    "results": [
      "Validación de la oferta y las necesidades con los siguientes actores privados y gremios: ANDI, Camacol, Asocreto, ANDESCO.",
      "A finales de 2021, entró en vigencia la Resolución 1257 por la cual se modifica la Resolución 0472 de 2017 sobre la gestión integral de Residuos de Construcción y Demolición – RCD.",
      "Elaboración por parte del DANE del 'Inventario de Información DANE Flujo de Materiales de Construcción' en el cual se relacionaron las operaciones estadísticas con información sobre la producción o utilización de materiales de construcción y su relación con el flujo"
    ],
    "presentationLink": "/archives/Inventario_Flujos-Materiales-Construccion-DANE_20210701_(version publico).pdf"
  },
  {
    "id": 5,
    "title": "Biomasa",
    "srcImage": {
      "small": "/images/biomasa.svg",
      "big": "/images/biomasa-big.svg"
    },
    "list": [
      "Validación de la oferta y las necesidades de información con actores públicos y gremios del sector agropecuario.",
      "Desarrollo de mesa de trabajo con el Ministerio de Agricultura en donde se identificó que no producen información relacionada con biomasa. Pero el Ministerio es un actor clave en la articulación para identificar la información estadística que están produciendo los gremios."
    ],
    "results": [
      "El Ministerio de Ambiente y Desarrollo Sostenible - MADS se encuentra recopilando información sobre proyectos de aprovechamiento de biomasa residual implementados en diferentes sectores, mediante el contacto con agremiaciones.",
      "Para la información sobre cantidades de biomasa residual generada y aprovechada, desde 2021 se han realizado consultas a sectores productivos y entidades como la Superintendencia de Servicios Públicos Domiciliarios, con el fin de identificar la información disponible y los procedimientos o registros para el levantamiento de información.",
      "Como complemento de esta actividad, se realizan espacios de trabajo específicos con: FENAVI, UAESP, ANDESCO, ASOCIACION 9R SOSTENIBLE, FENALCO, SSPD, PORKCOLOMBIA, FEDEPALMA, ASOCAÑA, FEDEARROZ y FEDRACIÓN NACIONAL DE CAFETEROS, adicionalmente se motiva la realización de ejercicios internos de recopilación de información sobre producción y aprovechamiento de biomasa residual."
    ]
  }
]