[
  {
    "id": 0,
    "title": "Submesa de envases y empaques",
    "srcImage": {
      "small": "/images/envases-empaques.svg",
      "big": "/images/envases-empaques-big.svg"
    },
    "list": [
      "Validación de la oferta y las necesidades de información con los diferentes actores.",
      "Se han desarrollado Mesas de trabajo entre el Ministerio de Ambiente y Desarrollo Sostenible-MADS, ANLA, Superservicios y el DANE para avanzar en la elaboración de los indicadores de flujos de materiales y empaques; así como revisar el listado de productos de envases y empaques a partir de la Encuesta Anual Manufacturera -EAM."
    ],
    "results": [
      "El DANE realizó la validación de la información solicitada por el MADS para tener una línea base de envases y empaques, de acuerdo con los códigos CPC identificados en la EAM y en las bases de comercio exterior. Se está a la espera consolidar una nomenclatura de base, para avanzar en la medición a nivel de producto o por tipo de material.",
      "Se ha venido avanzando en la validación de la oferta y las necesidades de información estadística con todos los integrantes de la submesa.",
      "Se continúa avanzando en la construcción de los indicadores cuantitativos, con los cuales se evaluarán las cantidades de residuos gestionados bajo la implementación de las Resoluciones 1407 de 2018 y 1342 de 2020; con el fin de generar información útil para la toma de decisiones."
    ]
  },
  {
    "id": 1,
    "title": "Submesa de flujos de agua",
    "srcImage": {
      "small": "/images/flujos-agua.svg",
      "big": "/images/flujos-agua-big.svg"
    },
    "list": [
      "Validación del cálculo de indicadores."
    ],
    "results": [
      {
        "title": "Se avanzó en la identificación de las fuentes de información para el cálculo de los siguientes indicadores:",
        "results": [
          "Indicador de Reúso: se enviaron 38 oficios de los cuales 13 corporaciones han respondido, quedando 25 pendientes, De las 13 autoridades que contestaron, 6 han otorgado 57 permisos de reúso. Hay que resaltar que para el año 2021 no se tenía ningún tipo de información sobre este indicador.",
          "Índice de Pérdidas por Suscriptor Facturado: se envió directamente a la Superintendencia de servicios públicos domiciliarios la solicitud de información y actualmente se obtiene la información hasta el año 2021.",
          "Indicador de Productividad Hídrica: el DANE es el responsable de este indicador y ya se obtiene información para el año 2020provisional. Próxima publicación en agosto de 2022.",
          "Porcentaje de aguas residuales tratadas sobre total de aguas residuales generadas: este Indicador es anual, con rezago de 365 días, la fuente de Información es la Superservicios. Acorde con el rezago del indicador en diciembre de 2022 se tendrá el reporte del año 2021. El último reporte cuantitativo en SINERGIA corresponde al corte de 2020 y se publicó en 2021.",
          "Número de puntos de monitoreo con índices de calidad del agua ICA-malo: al mes de febrero de 2022, de 33 puntos establecidos en la línea base, que arrojaron un ICA malo, se estableció la meta para la vigencia 2022 de reducción en 7 puntos de monitoreo con Índice de Calidad de Agua (ICA) malo ha mejorado, quedando pendiente seis (6)."
        ]
      }
    ]
  },
  {
    "id": 2,
    "title": "Submesa de fuentes y flujos de energía",
    "srcImage": {
      "small": "/images/fuentes-flujos-energia.svg",
      "big": "/images/fuentes-flujos-energia-big.svg"
    },
    "list": [
      "Se ha avanzado en el desarrollo del grupo de trabajo con la UPME y entidades privadas."
    ],
    "results": [
      {
        "title": "Se avanzó en la identificación de fuentes de información para indicadores como:",
        "results": [
          "MW instalados a partir de fuentes renovables (no convencionales).",
          "MW instalados de generación a partir de biomasa."
        ]
      }
    ]
  },
  {
    "id": 3,
    "title": "Submesa de materiales industriales y productos de consumo masivo",
    "srcImage": {
      "small": "/images/materiales-industriales.svg",
      "big": "/images/materiales-industriales-big.svg"
    },
    "list": [
      "El Ministerio de Ambiente ya se encuentra realizando los cálculos de los indicadores establecidos en la Estrategia Nacional de Economía Circular."
    ],
    "results": [
      {
        "title": "Se tiene el cálculo de los siguientes indicadores:",
        "results": [
          "Toneladas de residuos recolectados y gestionados de computadores y periféricos, lámparas fluorescentes, pilas y acumuladores, baterías usadas plomo acido, envases de plaguicidas y medicamentos vencidos, bajo el principio de la responsabilidad extendida del productor.",
          "Toneladas de materiales recuperados y reciclados provenientes de 100.000 refrigeradores sustituidos.",
          "Toneladas gestionadas de refrigerantes controlados por el Protocolo de Montreal para su reutilización.",
          "Porcentaje (%) de aceites lubricantes usados recolectados y tratados para su valorización energética.",
          "Tasa de aprovechamiento de chatarra de hierro y acero en Colombia.",
          "Número de plantas de desintegración vehicular a nivel nacional.",
          "Para los indicadores de llantas usadas se tendrán resultados para en el año 2022, 2024 y 2028."
        ]
      }
    ]
  },
  {
    "id": 4,
    "title": "Submesa de materiales de construcción",
    "srcImage": {
      "small": "/images/materiales-construccion.svg",
      "big": "/images/materiales-construccion-big.svg"
    },
    "list": [
      "Validación de la oferta y las necesidades de información con actores públicos."
    ],
    "results": [
      "Validación de la oferta y las necesidades con los siguientes actores privados y gremios: ANDI, Camacol, Asocreto, ANDESCO.",
      "A finales de 2021, entró en vigencia la Resolución 1257 por la cual se modifica la Resolución 0472 de 2017 sobre la gestión integral de Residuos de Construcción y Demolición – RCD."
    ]
  },
  {
    "id": 5,
    "title": "Submesa de biomasa",
    "srcImage": {
      "small": "/images/biomasa.svg",
      "big": "/images/biomasa-big.svg"
    },
    "list": [
      "Validación de la oferta y las necesidades de información con actores públicos y gremios del sector agropecuario.",
      "Desarrollo de mesa de trabajo con el Ministerio de Agricultura en donde se identificó que no producen información relacionada con biomasa. Pero el Ministerio es un actor clave en la articulación para identificar la información estadística que están produciendo los gremios."
    ],
    "results": [
      "El Ministerio de ambiente se encuentra recopilando información sobre proyectos de aprovechamiento de biomasa residual implementados por diferentes agremiaciones.",
      "Para la información sobre cantidades de biomasa residual generada y aprovechada, desde 2021 se han realizado consultas a sectores productivos y entidades como la Superintendencia de Servicios Públicos Domiciliarios, con el fin de identificar la información disponible y los procedimientos o registros para el levantamiento de información.",
      "Se han realizan espacios de trabajo específicos con: FENAVI, UAESP, ASOCIACION 9R, OSTENIBLE, FENALCO, SSPD, PORKCOLOMBIA, ASOCAÑA, FEDEARROZ"
    ]
  }
]