[
  {
    "id": "primer-reporte",
    "title": "Primer reporte de Economía Circular",
    "titleReportLink": "Primer reporte",
    "reportLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/economia-circular-1-reporte.pdf",
    "presentationLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/presentacion-economia-circular-1-reporte.pdf",
    "attachmentsLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/anexo-economia-circular-1-reporte.xlsx",
    "webinarLink": "https://www.youtube.com/watch?v=JcKR4LcW8oU&feature=youtu.be",
    "srcImage": "/images/primer-reporte.jpg",
    "date": "2020-08-05",
    "description": "El DANE presenta el Primer Reporte de Economía Circular para ilustrar, con la información disponible sobre la materia, el nivel de circularidad de la economía del país. Para tal fin, se exponen los antecedentes conceptuales de la Economía Circular, los referentes internacionales que enmarcan su medición y los respectivos indicadores, clasificados en cuatro componentes que permiten analizar algunas temáticas de interés para el caso colombiano: i) extracción de activos ambientales; ii) producción de bienes y servicios; iii) consumo y uso; y, iv) cierre y optimización en los ciclos de vida de los materiales y productos."
  },
  {
    "id": "segundo-reporte",
    "title": "Segundo reporte de Economía Circular",
    "titleReportLink": "Segundo reporte",
    "reportLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/economia-circular-2-reporte.pdf",
    "presentationLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/presentacion-economia-circular-2-reporte.pdf",
    "attachmentsLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/anexo-economia-circular-2-reporte.xlsx",
    "webinarLink": "https://www.youtube.com/watch?v=bVxOg4ITUMw",
    "srcImage": "/images/segundo-reporte.jpg",
    "date": "2020-12-11",
    "description": "El Segundo Reporte de Economía Circular sintetiza el avance en el diseño del Sistema de Informaciónde Economía Circular – SIEC, así como el desarrollo de las submesas de Información de Economía Circular 1. Estos espacios articulan a las entidades del Sistema Estadístico Nacional – SEN en torno a la identificación, fortalecimiento y generación de información relevante y oportuna requerida en las estrategias públicas y privadas sobre la Economía Circular en el país. Por lo anterior, los resultados de estos escenarios serán el principal insumo del SIEC."
  },
  {
    "id": "tercer-reporte",
    "title": "Tercer reporte de Economía Circular",
    "titleReportLink": "Tercer reporte",
    "reportLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/economia-circular-3-reporte.pdf",
    "presentationLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/presentacion-economia-circular-3-reporte.pdf",
    "attachmentsLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/anexo-economia-circular-3-reporte.xlsx",
    "webinarLink": "https://www.youtube.com/watch?v=KR_kENm33hE&t=116s",
    "srcImage": "/images/tercer-reporte.jpg",
    "date": "2021-07-28",
    "description": "El Tercer Reporte de Economía Circular es el resultado de los esfuerzos de articulación estadística que ha emprendido el DANE al interior de sus direcciones técnicas, pero también en el contexto del Sistema Estadístico Nacional - SEN. Esta tercera entrega se alinea con el propósito anunciado en el Primer y Segundo reporte: aportar información oportuna para la toma de decisiones y el fortalecimiento de la política pública en materia de Economía Circular. Sin embargo, se renovaron las categorías conceptuales que se usaron en las dos versiones previas, para reflejar la armonización de los indicadores a las disposiciones internacionales en materia de medición del modelo circular."
  },
  {
    "id": "cuarto-reporte",
    "title": "Cuarto reporte de Economía Circular",
    "titleReportLink": "Cuarto reporte",
    "reportLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/economia-circular-4-reporte.pdf",
    "presentationLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/presentacion-economia-circular-4-reporte.pdf",
    "attachmentsLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/anexo-economia-circular-4-reporte.xlsx",
    "webinarLink": "https://www.youtube.com/watch?v=5FFFsQ4eGfI",
    "srcImage": "/images/cuarto-reporte.jpg",
    "date": "2021-12-02",
    "description": "En este Cuarto Reporte, encontramos información sobre los 35 indicadores que se han categorizado en cuatro componentes que facilitan la compresión y el análisis del modelo económico circular y su relación e impacto con el ambiente y los recursos naturales. También se incluye por primera vez información acerca de los indicadores de: Área modificada por tipo de cobertura boscosa, Extracción sostenible, extracción y aprovechamiento de recursos madereros, en bosque natural, Presión por pesca y Talla media de captura ydistribución por tallas.",
    "sankeyDiagramData": [
      {
        "title": "Flujos de Residuos Sólidos y Productos Residuales",
        "description": "El diagrama presenta para 2019<sup>p</sup> los flujos de residuos sólidos y productos residuales en toneladas (t), que son producidos por los hogares, las actividades económicas y el resto del mundo en los procesos de producción, consumo y acumulación, los cuales componen el total de la oferta de residuos sólidos y productos residuales por tipo, y la utilización según componente; y finalmente, la recirculación de materiales a las actividades económicas.",
        "link": "/archives/Sankey_FlujosdeResiduos.pdf"
      },
      {
        "title": "Financiamiento y gasto del gobierno en actividades ambientales:",
        "description": "Presenta para 2019 - 2020<sup>pr</sup> el flujo monetario en millones de pesos del financiamiento según la unidad financiadora (gobierno, sociedades, hogares y resto del mundo), y gasto del gobierno según tipo (corriente y de inversión), actividad y clase ambiental.",
        "link": "/images/sankey-financiamiento-y-gasto.png"
      },
      {
        "title": "Flujos del agua:",
        "description": "Presenta para 2019<sup>p</sup> el flujo del recurso hídrico en hectómetros cúbicos (hm<sup>3</sup>), que las actividades económicas extraen de diferentes fuentes, el cual ingresa a la economía a través de la infraestructura para almacenamiento, distribución, tratamiento y descarga de agua, y el agua devuelta al medio ambiente una vez ha sido utilizada.",
        "link": "/archives/flujos_de_agua.pdf"
      },
      {
        "title": "Flujos de materiales de emisiones al aire:",
        "description": "Presenta para 2019<sup>p</sup> el flujo en participaciones porcentuales de la utilización de energía por producto energético; la oferta de emisiones de Gases Efecto Invernadero (GEI) por tipo de combustible, por unidad económica, y por tipo de gas; y finalmente, las descargas de emisiones GEI al ambiente.",
        "link": "/charts/flujo-emisiones.html"
      }
    ]
  },
  {
    "id": "quinto-reporte",
    "title": "Quinto reporte de Economía Circular",
    "titleReportLink": "Quinto reporte",
    "reportLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/economia-circular-5-reporte.pdf",
    "presentationLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/presentacion-economia-circular-5-reporte.pdf",
    "attachmentsLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/anexo-economia-circular-5-reporte.xlsx",
    "webinarLink": "https://www.youtube.com/watch?v=CzkHaKHm4d4&t=277s",
    "srcImage": "/images/quinto-reporte.jpg",
    "date": "2022-06-24",
    "description": "En este Quinto Reporte se consolidan 16 indicadores conservando su clasificación dentro de los cuatro componentes principales y un diagrama de Sankey de flujos de energía; como anexo, se presenta la Matriz Insumo Producto Extendida Ambientalmente. Esta matriz tiene como propósito, analizar problemáticas ambientales mediante comprensión de las externalidades generadas por las emisiones al aire en las cadenas de valor de las diferentes actividades económicas, para apoyar toma de decisiones entorno a la Economía Circular.",
    "sankeyDiagramDescription": "<p>Un diagrama de Sankey es la representación gráfica de información sobre cualquier proceso de transferencia entre dos o más unidades que intercambian materiales, energía, dinero, entre otros. La lógica del diagrama es conectar los flujos por medio de flechas que relacionan procesos en nodos o etapas, desde un emisor hacia un receptor.</p> <p>El Quinto Reporte, presenta la actualización del diagrama de Sankey de flujos de productos energéticos, representando en flujos físicos para el periodo de referencia 2020<sup>p</sup>.</p>",
    "sankeyDiagramData": [
      {
        "title": "Flujos de productos energéticos:",
        "description": "Presenta para 2020<sup>p</sup> el flujo de productos energéticos en unidades físicas de terajulios (TJ), desde la oferta de productos energéticos, hasta el consumo de cada uno de ellos por las diferentes actividades económicas.",
        "link": "/charts/flujo-productos.html"
      }
    ],
    "mipeaDocumentLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/anexo-matriz-insumo-ext-ambiental.pdf",
    "mipeaExcelLink": "https://www.dane.gov.co/files/investigaciones/boletines/economia-circular/anexo-matriz-insumo-ext-ambiental.xlsx"
  }
]